export const SliderContent = [
{
  id: 1,
  title: 'Ежик “Канеки”',
  text: 'Очень любит сладости. Маленький сладкоежка=) Мы называем его так между собой. Ручной, любит внимаение',
  price: '3 000 Р',
  sale: '1 500 Р',
  image: 'sliderEJ1',
},
{
  id: 2,
  title: 'Ежик “Максим”',
  text: 'Немного игривый и задорный характер этого друга никого не оставит равнодушным!',
  price: '5 000 ₽',
  sale: '2 500 ₽',
  image: 'sliderEJ2',
},
{
  id: 3,
  title: 'Ежик “Максим”',
  text: 'Немного игривый и задорный характер этого друга никого не оставит равнодушным!',
  price: '5 000 ₽',
  sale: '2 500 ₽',
  image: 'sliderEJ1',
},
{
  id: 4,
  title: 'Ежик “Евгений”',
  text: 'Очень любит сладости. Маленький сладкоежка=) Мы называем его так между собой. Ручной, любит внимаение',
  price: '3 000 Р',
  sale: '1 500 Р',
  image: 'sliderEJ2',
}
]